const zeusmenu = (prefix) => {
	return `

║       𝙲𝙾𝙼𝙰𝙽𝙳𝙾𝚂 𝙳𝙾 𝙱𝙾𝚃 😡
║
╠➣═════✪〘 𝚉𝙴𝚄𝚂 〙✪═════
║
║
╠➣ *${prefix}loli*
╠➣ *${prefix}hentai*
╠➣ *${prefix}dono*
╠➣ *${prefix}porno*
╠➣ *${prefix}boanoite*
╠➣ *${prefix}bomdia*
╠➣ *${prefix}boatarde*
╠➣ *${prefix}mia*
╠➣ *${prefix}mia1*
╠➣ *${prefix}mia2*
╠➣ *${prefix}belle*
╠➣ *${prefix}belle1*
╠➣ *${prefix}belle2*
╠➣ *${prefix}belle3*
╠➣ *${prefix}ayeko*
║
╠➣═════✪〘 𝙽𝚄𝙻𝙸𝙰 〙✪═════
║
╠➣ 𝙴𝚍𝚒𝚝𝚘𝚛: 𝚉𝚎𝚞𝚜
╠➣ 𝙳𝚞𝚟𝚒𝚍𝚊𝚜? 𝚂𝚎 𝚏𝚞𝚍𝚎𝚞 👇
╠➣ WA.me/5527996463517
╠➣ 𝙽𝚞𝚕𝚒𝚊 𝚊 𝚖𝚊𝚒𝚜 𝚕𝚒𝚗𝚍𝚊 😳👉👈
║
╠➣═════✪〘 𝙽𝚄𝙻𝙸𝙰 〙✪═════
`
}

exports.zeusmenu = zeusmenu













